[
    {
        "id": 1,
        "title": "Welcome to My Blog",
        "excerpt": "This is a simple yet beautiful blog layout.",
        "content": "This is the full content of the blog post. It contains more details."
    },
    {
        "id": 2,
        "title": "How to Start Blogging",
        "excerpt": "Blogging is a great way to share your thoughts.",
        "content": "Detailed guide on how to start your own blog and make it successful."
    },
    {
        "id": 3,
        "title": "Best SEO Practices",
        "excerpt": "SEO is crucial for blogging success.",
        "content": "Everything you need to know about SEO and optimizing your blog.
        एडवांस AI टेक्नोलॉजी का इस्तेमाल करके फ्री में ऑनलाइन हिंदी Text to Speech को बदलें। चाहे आप मातृभाषा बोलने वाले लोगों से बात करना चाहते हों या फिर दुनियाभर के लोगों से, हमारी हिंदी AI की आवाज़ें सबसे बेहतरीन क्वालिटी में उपलब्ध हैं।"आज मैं तुम सभी को एक परीक्षा देना चाहता हूँ। जंगल के उस पार एक पवित्र नदी बहती है। जो भी वहाँ से जल भरकर लाएगा, उसे एक विशेष आशीर्वाद मिलेगा। लेकिन ध्यान रहे, यह केवल बाहरी यात्रा नहीं, बल्कि आंतरिककिसी समय की बात है, एक प्रसिद्ध संत अपने आश्रम में शिष्यों को आत्मज्ञान का उपदेश दे रहे थे। उनके ज्ञान और करुणा के कारण दूर-दूर से लोग उनके पास आते थे। लेकिन उन्हीं के शिष्यों में एक था—अर्जुन, जो स्वयं को सबसे बुद्धिमान और योग्य समझता था। उसे लगता था कि वह बाकी शिष्यों से श्रेष्ठ है और संत के ज्ञान को पूर्ण रूप से समझ चुका है।[Scene 1: कॉल सेंटर – रात 2 बजे]

(Background: हल्की keyboard typing की आवाज, distant phone ringing, हल्का static noise.)

(Main character – आरव, एक कॉल सेंटर एग्जीक्यूटिव है। रात के 2 बजे, वो एक अजीब कॉल रिसीव करता है.)

आरव:
"Hello, यह Global Helpline है, मैं आरव बोल रहा हूँ, आपकी कैसे मदद कर सकता हूँ?"

(Line पर कुछ सेकंड्स तक सन्नाटा... फिर एक धीमी, ठंडी आवाज आती है।)

अनजान आवाज:
"मुझे... मदद चाहिए।" (आवाज जैसे कोई दूर से बोल रहा हो, हल्का echo.)

आरव (थोड़ा परेशान होकर):
"जी सर, बताइए, मैं आपकी कैसे मदद कर सकता हूँ?"

अनजान आवाज (धीमे स्वर में):
"मैं खो गया हूँ... बहुत अंधेरा है... और ठंड भी बहुत है..."A minimalist portrait of an elderly scientist with wild, unkempt white hair and a thoughtful expression. The artwork is simple yet expressive, using clean lines and a limited color palette of black, white, and soft grays. The scientist is depicted wearing a classic suit or sweater, giving a wise and intellectual appearance. The background is plain and uncluttered, enhancing the minimalist aesthetic."
    }
]
